Global("autoSelectQuests", {
	["Лорен ди Близар"] = { "Лесоповал", "Вода и пламя", "Тропический коктейль", "Пламенное сердце", "Последняя пристань", "Суровое наказание" },
	["Евстигней Удальцов"] = { "Банановая лихорадка", "Продавец воздуха", "Грядущая буря", "Только перья летят", "Вторичные раскопки", "Отопление по-джунски" },
	["Иавер Фаида"] = { "Груды щебня", "Пиратская канонада", "Каменное сердце", "Короткий разговор", "Крестовый научный поход", "Драгоценные письмена" },
	["Хряп Горных"] = { "Пиромания", "Фуражировка", "Парилка", "Браконьерство в законе", "Морепродукт", "Агрессивный флирт", "Охота с огоньком" },
	["Семейка Отмороженных"] = { "Почти как гибберлинг", "Отморозки", "Зажигай!", "Локальное потепление", "Их же оружием", "Спасение по-гибберлингски" },
})

Global("autoStartDialog", {
	"Евстигней Удальцов",
	"Иавер Фаида",
	"Хряп Горных",
	"Семейка Отмороженных",
	"Лорен ди Близар",
})